
/* Class = "NSButton"; ibShadowedToolTip = "Enregistrer les combinaisons d’effets vidéo en tant que préréglage ; elles s’affichent dans le navigateur d’effets et fonctionnent comme tout autre effet vidéo"; ObjectID = "181"; */
"181.ibShadowedToolTip" = "Enregistrer les combinaisons d’effets vidéo en tant que préréglage ; elles s’affichent dans le navigateur d’effets et fonctionnent comme tout autre effet vidéo";

/* Class = "NSButtonCell"; title = "Enregistrer le préréglage d’effets"; ObjectID = "182"; */
"182.title" = "Enregistrer le préréglage d’effets";
